<html dir="rtl">
<head>
<meta http-equiv="Content-Language" content="en-us">
<link href="../Bilqut_web.css" rel="stylesheet" type="text/css">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title></title>
</head>

<body >


<div align="center">
  <table  width="950" height="62" border="0" align="center" cellpadding="0" cellspacing="0" >
 
    <tr>
      <td colspan="13" height="140"><a href="../"><img src="../raziman_img/bash/top_logo.png" width="950" height="140" alt=""></a></td>
    </tr>
    <tr>
      <td ><a href="../xewer"><img src="../raziman_img/bash/bilqut-top_01.gif" width="61" height="62" alt=""></a></td>
      <td><a href="../kutupxana/"><img src="../raziman_img/bash/bilqut-top_02.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../Uyghur"><img src="../raziman_img/bash/bilqut-top_03.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../balilar_bagchisi/"><img src="../raziman_img/bash/bilqut-top_04.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../uchur"><img src="../raziman_img/bash/bilqut-top_05.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../resim/"><img src="../raziman_img/bash/bilqut-top_06.gif" width="58" height="62" alt=""></a></td>
      <td><a href="../"><img src="../raziman_img/bash/bilqut-top_07.gif" width="212" height="62" alt=""></a></td>
      <td><a href="../awaz/"><img src="../raziman_img/bash/bilqut-top_08.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../Ugnish/"><img src="../raziman_img/bash/bilqut-top_09.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../mtv/"><img src="../raziman_img/bash/bilqut-top_10.gif" width="61" height="62" alt=""></a></td>
      <td><a href="../oyun/"><img src="../raziman_img/bash/bilqut-top_11.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../kino/"><img src="../raziman_img/bash/bilqut-top_12.gif" width="62" height="62" alt=""></a></td>
      <td><a href="../nahxa/"><img src="../raziman_img/bash/bilqut-top_13.gif" width="62" height="62" alt=""></a></td>
    </tr>
    <tr>
      <td colspan="13" bgcolor="#febf03" height="3"></td>
    </tr>
  </table>
</div>

<div align="center">
	<table border="0" width="950px" cellspacing="0" cellpadding="0">
		<tr>
			<td>
			<iframe name="RAZIMAN" src="../raziman_img/tur.htm" height="90" width="952" scrolling="no" marginwidth="1" marginheight="1" border="0" frameborder="0" target="_blank" ></iframe></td>
		</tr>
		</table>
</div>
<div align="center">
	<table border="0" width="950" id="table1" cellspacing="0" cellpadding="0">
		<tr>
			<td align="center" width="670" valign="top">
			<table border="0" width="670" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td height="30" class="turjan">بىكەت ھەققىدە</td>
				</tr>
				<tr>
					<td height="280" class="turjan_con">
					<div align="center">
						<table border="0" width="96%" id="table3" cellpadding="2">
							<tr>
								<td>
								<p align="justify">
					<br>
								شىنجاڭ بىلقۇت ئېلېكترون پەن - تېخنىكا تەرەققىيات چەكلىك 
					شىركىتى 2001 - يىلى قۇرۇلغان ئىستەك كومپيۇتېر مەركىزى 
					ئاساسىدا 2007 - يىلى نامىنى بىلقۇتقا ئۆزگەرتىپ، رەسمىي ئەنگە 
					ئېلىنىپ قۇرۇلغان، يۇقىرى - يېڭى پەن - تېخنىكىنى ئاساس قىلغان 
					ئاپتونوم رايون دەرىجىلىك كارخانا بولۇپ، شىركىتىمىز 
					قارمىقىدىكى بىلقۇت تور بېكىتى مەزمۇنى مول، سەھىپىسى رەڭدار، 
					ئۆزگىچە ئالاھىدىلىككە ئىگە ئۇنىۋېرسال تور بەت. تور بېكىتىمىز 
					قۇرۇلغاندىن بۇيان كەڭ تورداشلارنىڭ قىزغىن ئالقىشىغا ئېرىشتى، 
					بولۇپمۇ ئۆزگىچە جەلىپكارلىققا ئىگە ئاۋازلىق ئەسەرلەر 
					قانىلىمىز تورداشلىرىمىزغا مەنىۋىي ئوزۇق ۋە ئىستېتىك زوق 
					بېغېشلاپ، ئۇيغۇر تور بەتچىلىكىگە يېڭىچە ھۆسىن قوشتى، كەڭ 
					تورداشلارنىڭ تېخىمۇ كۆپ مەزمۇنلاردىن زوق ئېلىشى ئۈچۈن 
					تۆۋەندىكىدەك قاناللارنى قۇرۇپ چىقتۇق.<br>
					1. ئاۋازلىق ئەسەرلەر قانىلى:<br>
					ئاۋازلىق ئەسەرلەر قانىلى تور بېتكىتىمىزنىڭ ئۆزگىچە 
					ئالاھىدىلىككە ئىگە، شىركىتىمىز زور كۈچ ۋە مەبلەغ سەرىپ قىلىش 
					ئارقىلىق بارلىققا كەلتۈرگەن، ئۇيغۇر ئىنتېرنېت دۇنياسىدىكى 
					يېڭى بىر سەھىپە ھېسابلىنىدۇ، تور بېكىتىمىزنىڭ ئاۋازلىق 
					ئەسەرلەر قانىلىدا رومان، ھېكايە، پوۋېست، ھېكايەت، چۆچەك، 
					رېۋايەت، مەسەل، ياشلار سەمىگە، تۇرمۇش ساۋادلىرى، تېپىشماق، 
					شېئىر، خەنزۇچە ئاۋازلىق ئەسەر، قوشاق، نەسىر، مىڭ بىر كېچە 
					قاتارلىق 20 گە يېقىن سەھىپە، تۆت مىڭدىن ئارتۇق ئەسەر بار 
					بولۇپ، بۇ قانال تور بېكىتىمىز شۇنداقلا ئۇيغۇر ئىنتېرنېت 
					دۇنياسىدىكى زور سالماققا ئىگە سەھىپە بولۇپ ھېسابلىنىدۇ.<br>
					2. خەۋەر لەر قانىلى:<br>
					تور بېكىتىمىزنىڭ خەۋەرلەر قانىلى خەلقئارا خەۋەرلەر، شىنجاڭ 
					خەۋەرلىرى، مەملىكەت خەۋەرلىرى، ئىقتىسادىي خەۋەرلەر قاتارلىق 
					سەھىپىلەرنى ئۆز ئىچىگە ئالغان، خەۋەرلەرنىڭ يېڭىلىنىشى ئەڭ 
					تېز قانال ھېسابلىنىدۇ.<br>
					3. ئۇچۇر قانىلى:<br>
					تور بېكىتىمىزنىڭ ئۇچۇر قانىلى خىزمەت ئۇچۇرى، ئۆي - مۈلۈك 
					ئۇچۇرى، يانفون ئۇچۇرى، ئىقتىساد ئۇچۇرى، ترانسپورت ئۇچۇرى، 
					بازار ئەھۋالى، پەن - تېخنىكا ئۇچۇرى قاتارلىق 10 دىن ئارتۇق 
					سەھىپىنى ئۆز ئىچىگە ئالغان تورداشلارنى ئەڭ يېڭى ئۇچۇرلار 
					بىلەن تەمىنلەيدىغان قانال ھېسابلىنىدۇ.<br>
					4. رەسىم قانىلى:<br>
					تور بېكىتىمىزنىڭ رەسىم قانىلى سالمىقى ئىنتايىن زور قانال 
					بولۇپ، بۇ قانالدا لايىھە، ماتېرىيال، نەقىش، ئىقتىساد، 
					ئۆسۈملۈك، ئۆي زىننەتلەش، ئۈستەل يۈزى، بالىلار دۇنياسى، 
					بىناكارلىق، تۇرمۇش، تەبىئەت، تەنتەربىيە، خاتىرە بۇيۇم، دېڭىز 
					جانلىقلىرى، رامكا، ساغلاملىق، سىزما، قاتناش، قىزىقارلىق، 
					قىستۇرما، قۇشلار، كارتون، كىيىم - كېچەك، كۆڭۈل ئېچىش، ماشىنا، 
					موتو، مۇزىكا، مەدەنىيەت، مائارىپ، يانفون، يېمەك - ئىچمەك، 
					يەر - جاي پەسىل، پەن - تېخنىكا، گۈزەل سەنئەت، گۈل - گىياھ، 
					ھاشاراتلار، ھايۋاناتلار، ھەربىي قاتارلىق 50 كە يېقىن سەھىپە، 
					200 مىڭ (ئىككى يۈز مىڭ) دىن ئارتۇق ئەسلى ھۆججەتلىك رەسىم 
					ماتېرىيالى بار بولۇپ، كەڭ لايىھە خىزمىتى بىلەن 
					شۇغۇللانغۇچىلارنىڭ قابىل ياردەمچىسى بولالايدۇ.<br>
					5. خەزىنە قانىلى:<br>
					تور بېكىتىزنىڭ خەزىنە قانىلى كۇتۇبخانا، مائارىپ، قانۇن - 
					نىزام، جىنايەت ۋە جازا، شېئىر، كەلىلە ۋە دېمىنە، نەسىر، 
					لەتىپە - يومۇر، ھېكمەت، نەسىھەت، ماقالە، تۇرمۇش، نۇتۇق، 
					سۆيگۈ مەكتۇبى، غارايىباتلار، دۇنيادىكى ئەڭ، قان تىپى، مۆچەل، 
					دۇنيادىكى مىللەتلەر، بۈگۈن، مۇزېي، تارىخ، دۇنيادىكى شەھەرلەر، 
					دۇنيادىكى دۆلەتلەر، دۇنيادىكى كۇتۇبخانىلار، مايلار، مېۋىلەر، 
					كۆكتاتلار، ئۆسۈملۈكلەر، ھايۋاناتلار قاتارلىق 30 دىن ئارتۇق 
					سەھىپىگە ئىگە، مول بىلىم خەزىنىسى بولۇپ ھېسابلىنىدۇ.<br>
					6. ئۇيغۇر قانىلى:<br>
					تور بېكىتىمىزنىڭ ئۇيغۇر ناملىق قانىلى شەھەرلىرىمىز، 
					ناھىيىلىرىمىز، بىڭتۈەن - ئوبلاستلىرىمىز، ۋىلايەتلىرىمىز، 
					رېۋايەتلىرىمىز، ماقال - تەمسىللىرىمىز، ئۆلچەم بىرلىكلىرىمىز، 
					چۆچەكلىرىمىز، سەنئەتكارلىرىمىز، خەتتاتلىرىمىز، تىل يېزىقىمىز، 
					ئەپسانىلىرىمىز، مەسەللىرىمىز، تائاملىرىمىز، شەخسلىرىمىز، 
					ئويۇنلىرىمىز، تېبابىتىمىز، چالغۇلىرىمىز، ھۆنەرلىرىمىز، 
					قائىدە - يوسۇنلىرىمىز، تارىخىمىز قاتارلىق 30 دىن ئارتۇق 
					سەھىپىگە ئىگە، ئۇيغۇر مەدەنىيەت خەزىنىسىدىكى بىباھا گۆھەرلەر 
					مۇجەسسەملەشكەن تورداشلارنى چەكسىز ئىپتىخارلاندۇرىدىغان 
					بىباھا قانالدۇر.<br>
					7. خۇشلۇق قانىلى:<br>
					تور بېكىتىمىزنىڭ خۇشلۇق قانىلى كەڭ تورداشلارنىڭ مەنىۋىي 
					ھارغىنلىقىنى تۈگىتىش، كۆڭۈللىرىگە ئارام بەخش ئېتىش مەقسىتىدە 
					ئىشلەنگەن، ئىتوت، ئويۇن، كىنولارنى بىر گەۋدە قىلغان شادلىق 
					قانىلىدۇر.<br>
					8. ئۆگىنىش قانىلى:<br>
					تور بېكىتىمىزنىڭ ئۆگىنىش قانىلى كەڭ تورداشلارنى بىلىم 
					گۈلزارىغا باشلاپ كىرىش مەقسىتىدە ئىشلەنگەن، كومپيۇتېر 
					بىلىملىرى، ماتېماتىكا، مۇھىت ئاسراش، خىمىيە، ئېلېكترون، يېزا 
					ئىگىلىك، ئەدەبىيات، ئاسترونومىيە، تەنتەربىيە، پسىخولوگىيە، 
					جۇغراپىيە، بىئولوگىيە، مەتبەئەچىلىك، ئىقتىساد، فىزىكا، 
					دىپلوماتىيە، گۈزەل - سەنئەت قاتارلىق 30 غا يېقىن سەھىپىنى 
					ئۆز ئىچىگە ئالغان، ئىلمىيلىكنى ئاساس قىلغان زور كۆلەمدىكى 
					قانالدۇر.<br>
					9. ئاياللار قانىلى:<br>
					تور بېكىتىمىزنىڭ ئاياللار قانىلى مۇھەببەت، تۇرمۇش، ئەخلاق، 
					خانىم - قىزلار پسىخىكىسى، خانىم - قىزلار ساغلاملىقى، 
					گۈزەللىك بىلىملىرى، زىننەت بۇيۇملىرى، مەشھۇر ئاياللار 
					قاتارلىق 10 غا يېقىن سەھىپىسى بار، ئانىلارغا سوۋغا سۈپىتىدە 
					ئىشلەنگەن، ئەدەپ - ئەخلاقنى چىقىش نۇقتىسى قىلغان قانالدۇر.<br>
					10. ناخشا قانىلى:<br>
					تور بېكىتىمىزنىڭ ناخشا قانىلى تورداشلارغا ئىستېتىك زوق 
					بېغىشلاش، روھىي بېسىملىرىنى يېنىكلىتىش مەقسىتىدە ئىشلەنگەن، 
					مۇزىكا، MP3 ،MTV بىر گەۋدىلەشتۈرۈلگەن كۆڭۈل ئېچىش قانىلىدۇر.<br>
					11. بالىلار قانىلى:<br>
					تور بېكىتىمىزنىڭ بالىلار قانىلى پەرزەنتلىرىمىزنىڭ ساغلام، 
					ئەقىللىق، باتۇر ئۆسۈپ يېتىلىشى ئۈچۈن ئىشلەنگەن، تەربىيە، 
					بىلىش، مەسلىھەت، ساغلاملىق، زېھىن ئېچىش قاتارلىق سەھىپىلەرنى 
					ئۆز ئىچىگە ئالغان بالىلار باغچىسى ھېسابلىنىدۇ.<br>
					12. ئىسلام قانىلى:<br>
					تور بېكىتىمىزنىڭ ئىسلام قانىلى ئىسلام دىنىدىن ساۋادلار، 
					قىرائەت، ئىسلام ئەخلاقى قاتارلىق سەھىپىلەرنى ئۆز ئىچىگە 
					ئالغان خەلقىمىزنىڭ دىنىي ئېتىقاد چۈشەنچىسىنى چوڭقۇرلاشتۇرۇش 
					مەقسىتىدە ئىشلەنگەن قانالدۇر.<br>
					<br>
					ئەزىز تورداش تور بېكىتىمىزنى چۈشەندىڭىزمۇ، تور بېكىتىمىزدىكى 
					مەزمۇنلار سىزنى رازى قىلالىدىمۇ، كەمچىللىكلەر بولسا تەنقىدىي 
					پىكىرلىرىڭىزنى ئايىمىغايسىز، تور بېكىتىمىز سىزنى رازى 
					قىلالىغان بولسا دوستلىرىڭىزغا تەۋسىيە قىلىپ قويۇشىڭىزنى 
					سەمىمىي ئۈمىد قىلىمىز.<br>
					<br>
					شىنجاڭ بىلقۇت ئېلېكترون پەن - تېخنىكا تەرەققىيات چەكلىك 
					شىركىتى</p>
								<p>&nbsp;</td>
							</tr>
						</table>
					</div>
					</td>
				</tr>
			</table></td>
			<td align="center" width="10" valign="top">
			&nbsp;</td>
			<td align="center" width="270" valign="top">
			<table border="0" width="270" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td height="30" class="turjan_yan">ئەڭ يېڭى رومانلار</td>
				</tr>
				<tr>
					<td height="280" class="turjan_con_yan" align="center"><script type="text/javascript" src="../js.php?tag=shahpe_new"></script></td>
				</tr>
			</table></td>
		</tr>
		<tr>
			<td align="center" width="950" height="10" colspan="3">
			</td>
		</tr>
	</table>
</div>




<!-- bet asti bet uchuri-->

<table dpid="table1" border="0" width="950px" id="table1" cellpadding="2" align=center>
<tr>
<td dpid="td1" align="center" width="950" height=18px ></td>
</tr>
<tr>
<td dpid="td2" align="center" width="942">بىلقۇت ئۇنىۋېرسال تور بېكىتى</td>
</tr>

<tr>
<td dpid="td3" align="center" width="942">ئادىرسى : ئۈرۈمچى غالىبيەت يولى 183- نومۇر ، 
تېلېفون : 09912552897</td>
</tr>
<tr>
<td dpid="td4" align="center" width="942">شىنجاڭ << بىلقۇت >> ئېلېكتىرون پەن -تېخنىكا تەرەققىيات چەكلىك شىركىتى تور ئىشخانسى ئىشلىدى</td>
</tr>

<tr>
<td dpid="td5" align="center" width="942">© 2007-2008  Bilqut Uyghur Website   
<a target="_blank" href="https://www.miibeian.gov.cn">新ICP备07002316</a> </td>
</tr>
<td dpid="td6" align="center" width="942">      

  



</td>
</tr>
</table>
<!-- bet asti biket  uchuri tugidi -->


</body>

</html>
